[
    {
        "source": "Google Maps",
        "author_name": "༺͙O͙K͙A͙A͙R͙Y͙༻͙",
        "first_letter": "༺",
        "rating": 4,
        "text": "En lo personal pienso que de noche se ve más hermosa, pero para las fotos hay sitios en donde se ven realmente espectacular de día, las colas para subir son bastante concurridas, que no le gustó? La cantidad de vendedores ambulantes que te abordan durante todo el paseo, son muy molestos"
    },
    {
        "source": "Google Maps",
        "author_name": "Escorpio Escorpio",
        "first_letter": "E",
        "rating": 5,
        "text": "Lugar ESPECTACULAR,compré las entradas en la web y como todas las entradas se las guardan las empresas que luego te cobran más dinero . Yo cogí la entrada x escalera hasta la segunda planta es impresionante y luego hasta la cima por ascensor me costó 22.90 cada una . Y subes a tu ritmo . Despacio y viendo todo el panorama espectacular.lo recomiendo. Las vistas son maravillosas desde la primera, segunda y la cima lo más ."
    },
    {
        "source": "Google Maps",
        "author_name": "Juan Carlos Galofre Balcázar",
        "first_letter": "J",
        "rating": 5,
        "text": "Es mágica. Verla en películas, fotos o libros, no hace justicia a su belleza en persona. Es imponente y muy hermosa. Tiene opciones de comida en su base y un restaurante arriba. Las personas en los puestos de seguridad solo hablan en francés y no son muy pacientes. Es bastante concurrida. Fuimos de noche"
    },
    {
        "source": "Google Maps",
        "author_name": "Sergio López",
        "first_letter": "S",
        "rating": 5,
        "text": "En las fechas de nuestra visita la cima De la Torre no estaba abierta al público debido a la realización de mantenimiento. Sin embargo no lo echamos en falta. Por un precio más económico puedes acceder a la planta media y disfrutar de unas vistas similares.\n\nExisten diferentes tarifas en función de si subes caminando o en ascensor. Aunque cuesta un poco subir a pie, no es para nada un imposible y es una buena forma de ahorrar en ti viaje. Además los menores de 27 años también cuentan con descuentos en sus entradas."
    },
    {
        "source": "Google Maps",
        "author_name": "Analia Zanette",
        "first_letter": "A",
        "rating": 5,
        "text": "La dama.de hierro!!! Increíblemente bella, imponente.. Amo observarla a distancia y su mirador tiene  unas vistas increíbles. Si vas a París no podes dejar de ir a conocerla, en invierno, en verano o en cualquier época del año.. Recomiendó subir a la parte más alta del Mirador. Sacar las entradas con tiempo porque se agotan rápidamente."
    },
    {
        "source": "Facebook",
        "author_name": "Cliente de Facebook",
        "first_letter": "C",
        "rating": "N/A",
        "text": "excelente servicio, fue más rápido de lo que pensaba, mi pedido llegó en excelente estado y me lo trajeron a casa",
        "recommendation_type": "positive"
    }
]